Repository: MaddTheSane/Growl
Catalog: Core/Resources/*.lproj/Localizable.strings
Languages: russian

source: New notifications will be sticky.
russian: Новые оповещения будут постоянными.

source: A Growl update is available
russian: Доступно обновление для Growl

source: A newer version of Growl is available online. Click here to download it now.
russian: Доступна новая версия Growl. Нажмите OK, чтобы скачать её.

source: A newer version of Growl is available online. Would you like to download it now?
russian: Доступна новая версия Growl. Не желаете ли скачать её?

source: Are you sure you want to remove %@?
russian: Вы уверены в том, что хотите удалить %@?

source: Cancel
russian: Отмена

source: Default
russian: По умолчанию

source: Growl could not bind the socket
russian: Growl не смог связаться с сокетом

source: Growl could not create a socket
russian: Growl не смог создать сокет

source: Growl is running.
russian: Growl работает.

source: Growl is stopped.
russian: Growl остановлен.

source: Growl update available
russian: Доступно обновление для Growl

source: Growl was unable to bind the socket for Network notifications, check to make sure that there aren't any other applications already using the port.
russian: Growl не смог связаться с сокетом для оповещений по сети. Убедитесь, что другие приложения не используют порт.

source: Growl was unable to create the socket for Network notifications.
russian: Growl не смог создать сокет для оповещений по сети.

source: Inform %@ when a notification is clicked
russian: Сообщить %@, что по оповещению щёлкнули мышью

source: Launching Growl...
russian: Growl запускается…

source: Mac OS X 10.3 "Panther" or greater is required.
russian: Для работы программы необходима Mac OS X 10.3 "Panther" или выше.

source: No
russian: Нет

source: No activity for more than %d seconds.
russian: Нет событий более %d сек.

source: Plugin '%@' has been installed successfully. Do you want to configure it now?
russian: Успешно установлен плагин '%@'. Хотите ли Вы настроить его?

source: Plugin '%@' is already installed, do you want to overwrite it?
russian: Плагин '%@' уже был установлен ранее. Хотите ли Вы заменить его?

source: Plugin already exists
russian: Плагин уже существует

source: Plugin installed
russian: Плагин установлен

source: Plugin not installed
russian: Плагин не установлен

source: Preview
russian: Пример

source: Quit
russian: Завершить

source: Remove
russian: Удалить

source: Start Growl
russian: Вкл. Growl

source: Stop Growl
russian: Выкл. Growl

source: System requirements not met
russian: Обновите Mac OS X…

source: Terminating Growl...
russian: Growl завершается…

source: There was an error while installing the plugin '%@'.
russian: Возникла ошибка при установке плагина '%@'.

source: This is a preview of the %@ display
russian: Это предварительный просмотр темы %@

source: This will remove all Growl settings for %@.
russian: Все настройки Growl для %@ будут удалены.

source: Update Available
russian: Доступно обновление

source: Upgrade Mac OS X...
russian: Обновите Mac OS X…

source: User activity detected. New notifications will not be sticky by default.
russian: Обнаружена деятельность пользователя. Новые оповещения больше не будут постоянными по умолчанию.

source: User returned
russian: Пользователь вернулся

source: User went idle
russian: Пользователь перешёл в бездействие

source: Yes
russian: Да

source: You are no longer considered idle by Growl
russian: Growl больше не считает, что вы бездействуете

source: You are now considered idle by Growl
russian: Growl считает, что вы бездействуете
