Repository: MaddTheSane/Growl
Catalog: StatusItem/Resources/*.lproj/Localizable.strings
Languages: ru

source: Default display
ru: Тема по умолчанию

source: Default display changed to %@
ru: Тема по умолчанию изменена на %@

source: Display changed
ru: Тема изменена

source: Don't show notifications, but still log them
ru: Не отображать предупреждения, но записывать их в журнал

source: Hide Status Item
ru: Скрыть меню

source: Hide this status item
ru: Скрывает данное меню статуса

source: Log only, don't display
ru: Вести журнал, скрыть оповещения

source: Open Growl Preferences...
ru: Параметры Growl…

source: Open the Growl preference pane
ru: Открыть панель параметров Growl

source: Restart Growl
ru: Перезапустить Growl

source: Set the default display style
ru: Установить тему по умолчанию

source: Start Growl
ru: Включить Growl

source: Sticky Notifications
ru: Постоянные оповещения

source: Stop Growl
ru: Выключить Growl

source: Toggles the sticky notification state
ru: Переключает постоянные оповещения
